Repository: cuongnal/intern-ios-nal-NguyenManhCuong
Catalog: news-app/news_app/news_app/*/*.lproj/Localizable.strings
Languages: vi

# Home
source: Trang chủ
vi: Home

# World
source: Thế giới
vi: World

# News
source: Thời sự
vi: News

# Business
source: Kinh doanh
vi: Business

# Entertainment
source: Giải trí
vi: Entertainment

# Sports
source: Thể thao
vi: Sports

# Law
source: Pháp luật
vi: Law

# Education
source: Giáo dục
vi: Education

# Latest News
source: Tin mới nhất
vi: Latest News

# Hot News
source: Tin nổi bật
vi: Hot News

# Health
source: Sức khỏe
vi: Health

# Lifestyle
source: Đời sống
vi: Lifestyle

# Travel
source: Du lịch
vi: Travel

# Science
source: Khoa học
vi: Science

# Digital
source: Số hóa
vi: Digital

# Cars
source: Xe
vi: Cars

# Opinion
source: Ý kiến
vi: Opinion

# Confessions
source: Tâm sự
vi: Confessions

# Jokes
source: Cười
vi: Jokes

# Most Viewed
source: Tin xem nhiều
vi: Most Viewed

# Technology
source: Công nghệ
vi: Technology

# Youth Life
source: Nhịp sống trẻ
vi: Youth Life

# Culture
source: Văn hóa
vi: Culture

# Fake News
source: Giả thật
vi: Fake News

# Relax
source: Thư giãn
vi: Relax

# Readers as Reporter
source: Bạn đọc làm báo
vi: Readers as Reporter
